export const initialData = [
    {
        id:"1",
        question:"Чи потрібно підписувати контракт перед роботою?",
        answer:"Так, після обговорення плану роботи ми разом підписуємо контракт за допомогою цифрового підпису. Контракт регулює весь процес роботи, виплати, будь-які непередбачувані обставини та інші важливі частини проєкту. Даний документ захищає обидві сторони – як замовника, так і виконавця."
    },
    {
        id:"2",
        question:"Як проводиться оплата?",
        answer:"Є два варіанти оплати: повна передплата та поетапна передплата."
    },
    {
        id:"3",
        question:"Чи можна допрацювати вже наявний сайт?",
        answer:"Ні, лише створити сайт з нуля. Наявний сайт можна використати як приклад для дизайну, контенту та інш., проте це не передбачає зменшення вартості послуги."
    },
    {
        id:"4",
        question:"Чи можна обрати тільки один етап, а не всю послугу?",
        answer:"В деяких випадках, за бажанням замовника та попереднім обговоренням, можливе виключення 1-2 етапів з послуги. Вартість проєкту, який містить менше етапів роботи, зменшується."
    }
]