export const initialState = [
    {
        id:1,
       text: 'Наші сайти – це не просто гарна картинка, а повноцінний канал продажів, який постійно приводить нових клієнтів',
       src: "save-money.gif"
    },
    {
        id:2,
        text: 'Ми не використовуєм конструктори (Redymag, Webflow, etc.), тому що створюєм тільки якісні сайти',
       src: "presentation.gif"
     },
     {
        id:3,
        text: 'Разом із сайтом ви отримуєте готовий фундамент для просування в інтернеті завдяки SEO та аналітиці',
       src: "document.gif"

     },
     {
        id:4,
        text: 'Ви замовляєте цілісний продукт, адже ми берем на себе всі етапи роботи – від аналізу вашого бізнесу до запуску готового сайту',
       src: "idea.gif"

     },
     {
        id:5,
        text: 'Співпраця з нами – це не лише стандартна розробка, а й обговорення десятків нових ідей для розвитку вашого бізнесу',
       src: "like.gif"

     },
     {
        id:6,
        text: 'Для нас не буває колишніх клієнтів, тому, одного разу замовивши у нас сайт, ви назавжди отримуєте нашу підтримку',
       src: "social-media.gif"

     }
]